/* kUIStrings_ProgressWindowFontListIconName */
"Font List Rebuilding Progress" = "Font List Rebuilding Progress";

/* kUIStrings_ProgressWindowPrintingPrimaryText */
"Printing..." = "Printing...";

/* kUIStrings_ProgressWindowScriptsMenuIconName */
"Scripts Menu Rebuilding Progress" = "Scripts Menu Rebuilding Progress";

/* kUIStrings_ProgressWindowScriptsMenuPrimaryText */
"Searching for Scripts menu items..." = "Searching for Scripts menu items...";

